Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2937.html.tmx
Source language: sme
Languages: nob

source: PRM : Sámi oassálastit deaŧalaččat davviguovlluid áŋgiruššamis
nob: PRM : Samiske aktører viktige i nordområdesatsing

source: Sámedikki presideantaEgil Ollilea hui duhtavaš go álgoálbmotperspektiiva nannejuvvo Ráđđehusa boahttevaš áŋgiruššamis davviguovlluin .
nob: Sametingspresident Egil Olli er svært fornøyd med at urfolksperspektivet blir styrket i Regjeringas framtidige satsing i nordområdene .

source: Prográmma lea buorre vuolggasadji go galgá nannet davviguovlluid álgoálbmotservodagaid , ja danne lea ge duhtadeaddjin go Ráđđehus áigu lahkalagaid Sámedikkiin ja eará sámi ásahusaiguin ovttasbargat prográmma čađahemiin , deattuha Olli .
nob: Programmet er et godt utgangspunkt for å styrke urfolkssamfunn i nord og det er betryggende at Regjeringa vil samarbeide nært med Sametinget og andre samiske institusjoner i gjennomføringen av programmet , understreker Olli .

source: Ráđđehus lea davviguovlopolitihka strategalaš plánastis , " Ođđa huksengeađggit davvin " sakka eanet deattuhan doaibmabijuid álgoálbmogiid várás .
nob: Regjeringa har i sin strategiske plan for nordområdepolitikken , " Nye byggesteiner i nord " lagt betydelig mer vekt på tiltak for urfolk .

source: Riddo- ja guolástusministtar Helga Pedersen deattuhii iežas ovdanbuktojumis ahte álgoálbmogiid kultuvra ja eallinvuođđu galgá nannejuvvot .
nob: Kyst- og fiskeriminister Helga Pedersen la i sin presentasjon av urfolkstiltakene vekt på at urfolkenes kultur og livsgrunnlag skal styrkes .

source: Son čujuhii dasa ahte álgoálbmogiid árbedieđut leat mávssolaččat ja ovddastit áidnalunddot gelbbolašvuođa ássamii ja bargui davviguovlluin .
nob: Hun viste til at urfolkenes tradisjonskunnskaper er verdifulle og representerer en unik kompetanse for opphold og arbeid i nordområdene .

source: Presideanta Olli deattuha ahte Ráđđehus lohpida addit buriid rámmaeavttuid ealáhusovddideapmái smávva servodagain .
nob: President Olli legger vekt på at Regjeringa lover å gi gode rammevilkår for næringsutvikling i små samfunn .

source: Bargosajit sihkkarastet ássama ja addet smávva servodagaide vejolašvuođa ceavzit .
nob: Arbeidsplasser sikrer bosetting og gir muligheter for at de små bygdene kan leve videre .

source: - smávva báikegottit leat deaŧalaččat vai sámegielas ja sámi kultuvrras galgá leat buorre vejolašvuohta ceavzit boahtteáiggis .
nob: - Små bygdesamfunn er viktig for at samisk språk og kultur skal ha gode livsvilkår i framtida .

source: Danne lea duhtadeaddji ahte Ráđđehus áŋgiruššá giliiguin čiehkajuolgin davviguovlopolitihkastis , dadjá Olli .
nob: Det er derfor betryggende at Regjeringa vil satse på at bygdene som hjørnesteiner som i sin nordområdepolitikk , sier Olli .

source: Sierra álgoálbmotprográmma galgá ásahuvvot kulturvuđot ealáhusovddideapmái Barentsovttasbarggus .
nob: Det vil bli etablert et eget urfolksprogram for kulturbasert næringsutvikling som forankres i Barentssamarbeidet .

source: Mihttomearrin lea sihkkarastit buori ovddideami ja buoret vuođu servodatovddideapmái Baretnsovttasbarggus .
nob: Målet er å sikre en positiv utvikling og et tryggere fundament for samfunnsutviklingen i Barentssamarbeidet .

source: Dás galget ealáhusvuođđudeamit , árvoháhkan ja ođđa kulturvuđot ealáhusat turismmas , gávppašeamis , smávvaindustriijas , árktalaš biepmus ja designas leat dat váikkuhangaskaoamit mat sihkkarastet ássama ja ovddideami davvin .
nob: Her vil næringsetableringer , verdiskapning og utvikling av nye kulturbaserte næringer innen turisme , handelsvirksomhet , småindustri , arktisk mat og design være virkemidler som skal sikre bosetting og utvikling i nord .

source: - Mun oainnán ahte Ráđđehus bidjá návccaid ovttasbargui allaskuvllaiguin , universitehtaiguin ja eará ásahusaiguin davvin .
nob: - Jeg merker meg at Regjeringa satser på samarbeid med høyskoler , universitet og andre institusjoner i nord .

source: Dat lea duhtadeaddji .
nob: Det er betryggende .

source: Báikkálaš čatnaseapmi ja báikkálaš oassálastit leat áibbas mearrideaddjin lihkostuvvamii .
nob: Lokal forankring og lokale aktører er helt avgjørende for at man skal lykkes .

source: Ja dás lea dakkár ovttasbargu deaŧalaš , mas álgoálbmogat leat politihkalaš mieloassálastit , deattuha Olli .
nob: Og her er det viktig med et samarbeid der urfolkene blir politiske medspillere , understreker Olli .

source: Sámedikki presideanta čujuha dasa ahte Bargiidbellodat Sámedikkis lea gáibidan ahte ásahuvvojit etihkalaš norpmat ealáhusdoaimmaide álgoálbmotguovlluin .
nob: Sametingspresidenten viser til at Arbeiderpartiet i Sametinget har krevd at det etableres etiske normer for næringsvirksomhet i urfolksområder .

source: Danne son lea duhtavaš go Ráđđehus álggaha ráderasttideaddji barggu davviguovlluin mas ovddiduvvojit dakkár etihkalaš njuolggadusat , maid ealáhusdoaimmaheaddjit galget vuhtii váldit buot doaimmain álgoálbmotguovlluin .
nob: Han er derfor tilfreds med at Regjeringa skal sette i gang et grenseoverskridende sirkumpolart arbeid der det utvikles etiske retningslinjer som næringsaktører må ta hensyn til ved all virksomhet i urfolksområder .

source: - Dát lea mielde sihkkarastimin ahte álgoálbmotvuoigatvuođat adnojit árvvus go stuorra multinationála fitnodagat bohtet smávva , rašis álgoálbmot servodagaide davvin , čujuha Egil Olli .
nob: - Dette bidrar til å sikre at urfolksrettigheter blir respektert når store multinasjonale selskaper gjør sitt inntog i små , sårbare urfolkssamfunn i nord , påpeker Egil Olli .

source: Gulahalli : Egil Olli , tlf. 900 26 880
nob: Kontakt : Egil Olli , tlf. 900 26 880

source: Almmuhan Hætta , Anne Britt K .
nob: Publisert av Hætta , Anne Britt K .

source: Maŋimustá rievdaduvvon 13.03.2009
nob: Sist endret 13.03.2009
